INSERT INTO KIDS_OWN.TB_PP_M_TRMS_STT (trms_stt_sn,trms_stt_cd,trms_stt_aplcn_ymd,trms_stt_end_ymd,trms_stt_cn,atch_file_group_id,wrtr_dept_nm,mdfr_dept_nm,rgtr_id,reg_dt,mdfr_id,mdfcn_dt) VALUES
     (6,'CLCT_ES_CH','20260115','20260228','','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (8,'STT_CCTV','20260115','20260228','','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (9,'STT_EML','20260115','20260228','','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (3,'UTZTN','20260115','20260228','제 1장 총칙

제1조(목적)

본 약관은 한국의약품안전관리원(이하 "안전원")이 제공하는 당 사이트의 가입조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조(약관의 효력과 변경)
① 안전원은 귀하가 본 약관 내용에 동의하는 것을 조건으로 귀하에게 당 사이트의 서비스를 제공할 것이며, 귀하가 본 약관의 내용에 동의하는 경우, 당 사이트의 서비스 제공 행위 및 귀하의 서비스 사용 행위에는 본 약관이 우선적으로 적용될 것입니다.
② 안전원은 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.

제3조(약관외 준칙)
① 본 약관은 안전원이 당 사이트에서 제공하는 서비스에 관한 이용규정 및 별도 약관과 함께 적용됩니다.
② 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호 법 및 기타 관련 법령의 규정에 의합니다.

제4조(용어의 정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자 
② 가입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 
③ 회원 : 당 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 당 사이트가 제공하는 서비스를 이용할 수 있는 자
④ 아이디 : 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하는 문자와 숫자의 조합을 말합니다.
⑤ 비밀번호 : 이용자와 회원아이디가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합
⑥ 탈퇴 : 회원이 이용계약을 종료시키는 행위
⑦ 본 약관에서 정의하지 않은 용어는 관계 법령 및 개별서비스에 대한  별도 약관 및 이용규정에서 정의합니다.

제 2장 서비스 제공 및 이용

제5조(이용계약의 성립)
① 이용계약은 이용고객의 본 약관 내용에 대한 동의와 이용신청에 대하여 안전원의 이용승낙으로 성립합니다.
② 본 이용계약에 대한 동의는 당 사이트 회원가입시 ''동의함'' 버튼을 누름으로써 성립합니다.
③ 당 사이트의 서비스를 이용하고자 하는 고객은 다음 각 호의 정보를 제공하여야 합니다.
- 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회사에서 요청하는 제반정보(이름, 이메일, 연락처 등)를 제공하여야 합니다.
- 모든 회원은 반드시 회원 본인의 이름(또는 기관명), 이메일, 연락처를 입력하여 서비스를 이용할 수 있으며, 실명 인증은 별도로 확인하지 않습니다.
- 타인의 명의(이름 및 이메일)를 도용하여 이용신청을 한 회원의 모든 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. 
- 안전원은 본 서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
④ 안전원은 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 
- 다른 사람의 명의를 사용하여 신청하였을 때 
- 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때 
- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 
- 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때 
- 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우 
- 기타 안전원이 정한 이용신청요건이 미비되었을 때 

⑤ 안전원은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다. 
- 서비스 관련 제반 용량이 부족한 경우
- 기술상 장애 사유가 있는 경우

⑥ 안전원에서 당 사이트를 통해 제공하는 서비스는 아래와 같으며, 그 변경될 서비스의 내용을 이용자에게 공지하고 아래에서 정한 서비스를 변경하여 제공할 수 있습니다. 
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다.

제6조(회원가입의 범위와 탈퇴)

안전원은 회원가입시 명시된 것을 제외하고, 쿠키 등을 이용한 개인정보 수집을 하지 않습니다.
① 회원 탈퇴의 경우 다음과 같이 분리하여 운영되며, 신청과 동시에 자동으로 탈퇴 처리됩니다. 이때 회원이 제공한 게시물 등의 정보와 탈퇴회원정보는 삭제합니다.
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다. 단, 입력한 의약품 이상사례정보는 의약품 부작용을 부석하기 위한 용도로 보관됩니다.

제7조(회원정보의 공유범위)

당 사이트는 업무처리 상 필요에 따라 제반 정보를 상호 공유할 수 있으며, 공유의 범위는 다음 각 호와 같습니다. 
① 의약품 이상사례 분석을 목적으로, 연구기관, 의료기관, 정부부처, 공공기관, 제약사 등 연구개발 및 규정에 따라 필요하다고 인정되는 대상에 이상사례 보고 내역을 포함한 이상사례 정보를 제공하는 경우
② 기타 중복지원의 방지 등 안전원 업무규정 처리에 따라 필요하다고 인정되는 경우

제8조(회원정보 사용에 대한 동의)
① 회원의 개인정보에 대해서는 당 사이트의 개인정보보호정책 및 관련법령에 따라 보호됩니다.
② 안전원의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다. 
- 개인정보의 수집 : 안전원은 귀하의 당 사이트 서비스 가입시 귀하가 제공하는 정보를 통하여 귀하에 관한 정보를 수집합니다. 
- 개인정보의 사용 : 안전원은 당 사이트 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 귀하가 당 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다. 
- 개인정보의 관리 : 귀하는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 귀하의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다. 
- 개인정보의 보호 : 귀하의 개인정보는 오직 귀하만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 귀하의 아이디(또는 이메일)와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 아이디와 비밀번호를 알려주어서는 아니되며, 작업 종료시에는 반드시 로그아웃 해주시고, 웹 브라우저의 창을 닫아주시기 바랍니다(이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 귀하의 정보의 보호를 위하여 필요한 사항입니다)

③ 회원이 당 사이트에 본 약관에 따라 이용신청을 하는 것은 당 사이트가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.

제9조(사용자의 정보 보안)
① 가입 신청자가 당 사이트 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원본인에게 있습니다.
② 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 당 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.
③ 이용자는 당 사이트 서비스의 사용 종료시마다 정확히 접속을 종료하도록 해야 하며, 정확히 종료하지 아니함으로써 제3자가 귀하에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 당 사이트는 책임을 부담하지 아니합니다.

제10조(서비스 이용시간)
① 서비스 이용시간은 안전원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
② 제1항의 이용시간은 정기점검 등의 필요로 인하여 당 사이트가 정한 날 또는 시간은 예외로 합니다.

제11조(서비스의 중지 및 정보의 저장과 사용)
① 귀 하는 당 사이트 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 당 사이트의 관리 범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 당 사이트는 관련 책임을 부담하지 아니합니다.
② 당 사이트가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 귀하가 고지내용을 인지하지 못한 데 대하여 당 사이트는 책임을 부담하지 아니합니다. 부득이한 사정이 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 당 사이트는 책임을 부담하지 아니합니다.
③ 당 사이트의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제11조 2항에 의거합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.
④ 당 사이트는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 귀하 또는 제3자에게 어떠한 책임도 부담하지 아니합니다.
⑤당 사이트는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 당 사이트는 위 이용자의 접속을 금지할 수 있습니다.

제12조(서비스의 변경 및 해지)
① 당 사이트는 귀하가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
② 당 사이트는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.

제13조(정보 제공 및 홍보물 게재)
① 당 사이트는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.
② 당 사이트는 서비스에 적절하다고 판단되거나 활용 가능성 있는 홍보물을 게재할 수 있습니다.

제14조(사용자의 행동규범 및 서비스 이용제한)
① 귀하가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 당 사이트는 귀하의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.
② 귀하가 당 사이트 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여는 귀하가 모든 책임을 부담하며 당 사이트는 어떠한 책임도 부담하지 아니합니다.
③ 안전원은 당 사이트가 제공한 서비스가 아닌 가입자 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서 안전원은 귀하가 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다.
④ 귀하는 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다. 
- 타인의 아이디(또는 이메일)와 비밀번호를 도용하는 행위
- 저속, 음란, 모욕적, 위협적이거나 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 서비스를 통하여 전송된 내용의 출처를 위장하는 행위
- 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 안전원의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 다른 사용자의 개인정보를 수집 또는 저장하는 행위

⑤ 안전원은 당 사이트의 회원이 본 약관을 위배했다고 판단되면 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제할 수 있습니다.

제 3장 의무 및 권리

제15조(당 사이트의 의무)
① 당 사이트는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적, 안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다.
② 당 사이트는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.
③ 당 사이트는 정부 정책의 일환으로 운영되는 사이트로서, 사업결과보고 등 정부 또는 국회에서 자료 제출을 요구할 경우, 회원 전체 또는 일부 가입자 통계를 제출할 수 있습니다. 다만 이 경우, 회원의 동의없이 개인 신상자료를 노출하지 않습니다.
④ 당 사이트는 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.

제16조(회원의 의무)
① 회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
② 회원은 당 사이트의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원은 당 사이트 서비스를 이용하여 얻은 정보를 당 사이트의 사전승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 등 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
④ 회원은 당 사이트 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
- 다른 회원의 아이디를 부정 사용하는 행위
- 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
- 선량한 풍속, 기타 사회질서를 해하는 행위
- 타인의 명예를 훼손하거나 모욕하는 행위

⑤ 타인의 지적재산권 등의 권리를 침해하는 행위
⑥ 해킹행위 또는 컴퓨터바이러스의 유포행위
⑦ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위
⑧ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
⑨ 당 사이트에 게시된 정보의 변경
⑩ 기타 전기통신법 제53조와 전기통신사업법시행령 제16조(불온통신), 통신사업법 제53조 3항에 위배되는 행위

제17조(게시물의 저작권)
① 귀하가 당 사이트에 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.
② 안전원은 당 사이트에 게시된 내용을 사전 통지 없이 편집, 이동 할 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제할 수 있습니다. 
- 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
- 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우
- 공공질서 및 미풍양속에 위반되는 내용인 경우
- 죄적 행위에 결부된다고 인정되는 내용일 경우
- 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
- 기타 관계 법령에 위배되는 경우

③ 귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.

제18조(당 사이트의 소유권)
① 당 사이트가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 안전원에 소유권이 있습니다.
② 귀하는 당 사이트가 명시적으로 승인한 경우를 제외하고는 전항의 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

제19조(양도금지)

회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.


제 4장 손해배상 및 기타

제20조(손해배상)

당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.

제21조(면책조항)
① 당 사이트는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 당 사이트는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.
② 당 사이트는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

제22조(관할법원)

본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 안전원 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
부 칙
① 본 약관은 2012년 10월 1일부터 시행됩니다.
② 본 약관 시행일 이전에 시행되던 종전의 약관은 본 약관으로 대체합니다.
③ 본 약관에 대한 저작권은 안전원에 귀속하며 무단 복제, 배포, 전송, 기타 저작권 침해행위를 엄금합니다.','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (7,'STT_PRVC','20260115','20260228','<p> 한국의약품안전관리원(이하 안전원)은 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련된 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.</p>
<p> 본 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 전 지체없이 공지사항을 통하여 고지할 것입니다.</p>
<p> 본 방침은 : 2022 년 1 월 19 일 부터 시행됩니다.</p><br>


<!-- 주요 개인정보 처리 표시 -->
<table id="labelingTb" border="1">
    <colgroup>
        <col style="width: 33%;">
        <col style="width: 33%;">
        <col style="width: 33%;">
    </colgroup>
    <thead>
        <tr>
            <th colspan="3">[주요 개인정보 처리 표시(라벨링)]</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy01.png" alt="일반 개인정보 수집" title="성명, 생년월일, 전화번호, 주소 등"></p>
                <p>일반 개인정보 수집</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy02.png" alt="개인정보 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등"></p>
                <p>개인정보 처리목적</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy03.png" alt="개인정보의 보유 기간" title="회원탈퇴 시, 수집일로부터 10년, 3년 등"></p>
                <p>개인정보의 보유 기간</p>
            </td>
        </tr>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy04.png" alt="개인정보의 제공" title="개인정보의 제공가능한 경우 안내, 정보주체 동의에 의한 제3자 제공 시, 고지사항 등"></p>
                <p>개인정보의 제공</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy05.png" alt="처리위탁" title="사이트운영 및 회원관리, 민원처리 등"></p>
                <p>처리위탁</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy06.png" alt="개인정보 열람 청구" title="(담당부서) 경영지원팀 (연락처) 02-2172-6763"></p>
                <p>개인정보 열람 청구</p>
            </td>
        </tr>
    </tbody>
</table>





<h4>
<img class="privacyIcon" src="/images/egovframework/iwt/ds/ko/member/privacyIcon01.png" alt="개인정보의 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등">
제1조(개인정보의 처리목적)</h4>
<p>1. 안전원은 다음의 목적을 위하여 개인정보를 처리하며, 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<p>가. 회원가입 및 서비스 제공
<br>- 의약품 유해사례입력과 입력한 내역 조회를 위한 개인 식별 차원에서 간단한 개인정보(이메일, 이름, 비밀번호)를 입력 받아 처리합니다.
<br>- 민원인의 신원 확인, 민원업무 접수 및 처리 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원에 대한 의견제안, 원시자료 요청, DUR정보 의견제안 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원 뉴스레터 정기구독 신청자에 대한 뉴스레터 발송 등의 목적으로 개인정보를 처리합니다.</p>

<p>나. 서비스 개선목적 활용
<br>- 시스템에 대한 접속빈도 파악 또는 시스템 내의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p><br>

<h4>제2조(개인정보의 처리 및 보유기간)</h4>
<p>1. 안전원은 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유 합니다.</p>
<p>각각의 개인정보 처리 및 보유기간은 다음과 같습니다.</p>
<p>이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원 통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td class="right"><cite>회원탈퇴 시까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>

</tbody>
</table>

<br>
<br>
<br>
<h4>제3조(개인정보의 제3자 제공)</h4>  
<p>1. 안전원은 정보주체의 개인정보를 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 제5호부터 9호까지의 경우는 공공기관의 경우로 한정합니다.</p>
<p>&nbsp;&nbsp;1) 정보주체로부터 별도의 동의를 받는 경우
<br>&nbsp;&nbsp;2) 법률에 특별한 규정이 있는 경우
<br>&nbsp;&nbsp;3) 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
<br>&nbsp;&nbsp;4) 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우
<br>&nbsp;&nbsp;5) 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경우로서 보호위원회의 심의·의결을 거친 경우
<br>&nbsp;&nbsp;6) 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
<br>&nbsp;&nbsp;7) 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
<br>&nbsp;&nbsp;8) 법원의 재판업무 수행을 위하여 필요한 경우
<br>&nbsp;&nbsp;9) 형 및 감호, 보호처분의 집행을 위하여 필요한 경우    
</p>
<p>2. 안전원은 개인정보를 제3자에게 제공하는 경우 다음의 항목을 정보주체에게 알린 후 동의를 받겠습니다.</p>
<p>&nbsp;&nbsp;1) 제공받는 자의 성명(법인 또는 단체인 경우에는 그 명칭)과 연락처
<br>&nbsp;&nbsp;2) 제공받는 자의 개인정보 이용 목적, 제공 하는 개인정보의 항목
<br>&nbsp;&nbsp;3) 개인정보를 제공 받는 자의 개인정보 보유 및 이용기간
<br>&nbsp;&nbsp;4) 동의를 거부할 수 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
</p>
<br>
<br>
<h4>제4조(개인정보처리의 위탁) </h4>
<p>1. 안전원은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 안전원이 제3자에게 개인정보의 처리업무를 위탁하는 경우에는 「개인정보보호법」제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하며 다음 각 호의 내용이 포함 된 문서에 의하며 위탁 업무의 내용과 수탁자를 안전원 홈페이지에 게시합니다.</p>
<p>-위탁자 : 한국의약품안전관리원
<br>-수탁자 : ㈜중외정보기술
<br>-위탁내용 : 사이트운영 및 회원관리, 민원처리, 기타 기술지원을 위한 회원정보 접근 등
<br>-위탁기간 : 2021년 1월 1일 ~ 2022년 12월 31일</p>

<br>
<br>
<h4>제5조(정보주체의 권리․의무 및 행사방법) </h4>
<p>1. 정보주체 또는 만14세 미만 아동의 법정대리인은 안전원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.
<br>① 개인정보 열람요구
<br>② 오류 등이 있을 경우 정정 요구
<br>③ 삭제요구  
<br>④ 처리정지 요구</p>
<p>2. 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식을 작성하여 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.</p>
<p>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
<p>4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
<p>5. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
<p>6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
<p>7. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
<p>* [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정치) 요구서
<br>* [개인정보보호법 시행규칙 별지 11호] 위임장</p>

<br>
<br>
<h4>제6조(처리하는 개인정보 항목)</h4>
<p>1. 안전원은 다음의 개인정보 항목을 처리하고 있습니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th>개인정보파일에 기록되는 개인정보의 항목</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td><cite>성명, 아이디, 소속, 이메일, 비밀번호, 연락처</cite></td>
    <td class="right"><cite>회원 탈퇴시 까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>작성자, 이메일</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>신청인 구분, 성명</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td><cite>아이디, 비밀번호, 성명, 생년월일, 집주소, 휴대 전화, 전화번호, 이메일, 성별, 회사명, 회사업종, 관리자 분류, 관리자 신고일, 수강정보</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td><cite>요청자 성명, 기관명, 소재지, 담당자 성명, 전화번호, 이메일, 주관연구책임자 성명, 소속기관, 최종학위, 전공, 주요경력, 연구실적</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>성명, 연락처, 직업</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td><cite>이름, 이메일</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>
                
</tbody>
</table>

<br>  
<br>
<p>2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
<br>- 이용자의 IP주소, 쿠키, MAC주소, 서비스 이용내역, 브라우져 요청 종류 및 프로토콜 버전, 방문기록 등</p>
<p>3. 동의를 거부할 권리 및 동의 거부에 따른 불이익
<br>- 필수정보 수집에 대한 동의를 거부할 권리가 있습니다.
<br>- 필수정보 외, 선택정보 수집에 대한 동의를 거부할    권리가 있습니다.
<br>- 필수정보 수집에 동의를 하지않을 경우, 서비스 이    용이 제한될 수 있습니다.</p>

<br>  
<br>
<h4>제7조(개인정보의 파기) </h4>
<p>1. 안전원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.</p>
<p>2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.</p>
<p>3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
<p>1) 파기절차
<br>안전원은 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 안전원은 파기사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 안전원의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 지체 없이 파기합니다.</p>
<p>2) 파기방법
<br>안전원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>

<br>    
<br>
<h4>제8조(개인정보의 안전성 확보조치)</h4>
<p>안전원은 개인정보보호법 제24조 제2항, 제29조 및 시행령 30조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 취하고 있습니다.</p>
<p>1. 개인정보 취급직원의 최소화 및 교육
<br>- 개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
</p>
<p>2. 개인정보에 대한 접근 제한
<br>- 개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
</p>
<p>3. 접속기록의 보관
<br>- 개인정보처리시스템에 접속한 기록을 1년(5만명 이상의 개인정보나, 고유식별정보, 민감정보 포함시 2년) 이상 보관·관리하고 있습니다.
</p>
<p>4. 개인정보의 암호화
<br>- 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
</p>
<p>5. 보안프로그램 설치 및 주기적 점검·갱신
<br>- 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.
</p>
<p>6. 비인가자에 대한 출입 통제
<br>- 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.
</p>

<br>
<br>
<h4>제9조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)</h4>
<p>1. 우리 홈페이지는 이용자에게 개인형서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookies)’를 사용합니다.</p>
<p>2. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장 되기도 합니다.
<br>1) 쿠키의 사용목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용합니다.
<br>2) 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
<br>3) 쿠키 저장을 거부할 경우 개인용 서비스 이용에 어려움이 발생할 수 있습니다.
</p>
<p>3. 본인의 개인정보 수집 및 이용을 윈치 않으실 경우 본 동의를 거절하실 수 있습니다. 동의를 거절하실 경우에는 서비스 이용이 제한됨을 알려드립니다.</p>

<br>
<br>
<h4>제10조(개인정보보호책임자) </h4>
<p>1. 안전원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
    <li>▶ 개인정보보호책임자</li>
    <li>성명 : 이성현</li>
    <li>직책 : 본부장</li>
    <li>연락처 : 02-2172-6853</li>
    <li>이메일 : sunghyun@drugsafe.or.kr</li>
</ul>

<ul>
    <li>▶ 개인정보보호 담당부서</li>
    <li>부서명 : 정보화팀</li>
    <li>직책 : 팀장</li>
    <li>담당자 : 김상윤</li>
    <li>연락처 : 02-2172-6731</li>
    <li>이메일 : ksangyoon@drugsafe.or.kr</li>
</ul>

<p>2. 정보주체는 안전원의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제에 관한 사항을 개인정보보호 책임자 및 담당부서로 문의하실 수 있습니다. 안전원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>

<br>    
<br>  
<h4>제11조(개인정보 열람청구)</h4>    
<p>1. 정보주체는 개인정보보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 안전원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. </p>
<p>1) 개인정보 열람청구 접수·처리 부서 
<br>- 경영지원팀 임병직 : 02)2172-6763 (limbj@drugsafe.or.kr)</p>
<p>2. 정보주체는 제1항의 열람청구 접수·처리부서 이외에, 행정안정부의 ''개인정보보호 종합지원 포털'' 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
<p>1) 개인정보 보호위원회 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구</p>
  
<br>
<br>  
<h4>제12조(권익침해 구제방법)</h4>
<p>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul>
    <li>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
    <li>▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</li>
</ul>

<br>
<br>
<h4>제13조(개인정보의 추가적인 이용·제공의 기준)</h4>    
<p>1. 정보주체의 동의없이 추가적인 이용 또는 제공할 때 판단기준은 다음과 같습니다<br>
1) 당초 수집 목적과 관련성이 있는지 여부<br>
2) 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부<br>
3) 정보주체의 이익을 부당하게 침해하는지 여부<br>
4) 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</p>
<br>
<br>
<h4>제14조(개인정보 처리방침 변경)</h4>            
<p>1. 이 개인정보 처리방침은 2022. 1. 19일부터 적용됩니다.</p>
<p>2. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</p>  
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old.do">- 2012. 4. 17 ~ 2016. 3. 20 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old2.do">- 2016. 3. 21 ~ 2017. 5. 1 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old3.do">- 2017. 5. 2 ~ 2018. 5. 30 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old4.do">- 2018. 5. 30 ~ 2019. 2. 21 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old5.do">- 2019. 2. 21 ~ 2021. 2. 10 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old6.do">- 2021. 2. 22 ~ 2021.12. 31 적용 (클릭)</a></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (4,'CLCT','20260115','20260228','<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 개인정보의 수집/이용 목적</span></p>
<p style="margin-left: 10px;color:#000;">회원관리 및 서비스제공, 서비스 개선목적 활용</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 수집하는 개인정보의 항목</span></p>
<p style="margin-left: 10px;color:#000;">-수집항목(필수) : 성명, 이메일, 인증방법, 비밀번호, 연락처, 아이디</p> 
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 개인정보의 보유 및 이용기간 :</span> <span class="highlight" style="font-weight: bold; text-decoration: underline; font-size: 21px;">회원 탈퇴 시 까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 동의거부권리 안내 : </span>본 회원가입에 대한 개인정보 수집동의를 거부하실 수 있으며, 이 경우 한국의약품안전관리원 홈페이지 서비스 이용이 제한됩니다.</p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (5,'STTY_AGT','20260115','20260228','<p style="margin-left: 10px;color:#000;">[만 14세 미만 아동의 개인정보 수집 및 이용에 관한 법정대리인 동의]</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 수집 항목: 아동의 성명, 생년월일, 법정대리인 성명, 연락처, 관계</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 이용 목적: 아동의 서비스 이용에 대한 법정대리인 동의 확인 및 본인 인증</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 보유 기간: 서비스 회원 탈퇴 시 혹은 법정 보유 기간까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 본인은 만 14세 미만 아동의 법정대리인으로서 위와 같이 아동의 개인정보를 수집·이용하는 것에 동의합니다.</span></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (10,'UTZTN','20260113','20260228','제 1장 총칙

제1조(목적)

본 약관은 한국의약품안전관리원(이하 "안전원")이 제공하는 당 사이트의 가입조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조(약관의 효력과 변경)
① 안전원은 귀하가 본 약관 내용에 동의하는 것을 조건으로 귀하에게 당 사이트의 서비스를 제공할 것이며, 귀하가 본 약관의 내용에 동의하는 경우, 당 사이트의 서비스 제공 행위 및 귀하의 서비스 사용 행위에는 본 약관이 우선적으로 적용될 것입니다.
② 안전원은 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.

제3조(약관외 준칙)
① 본 약관은 안전원이 당 사이트에서 제공하는 서비스에 관한 이용규정 및 별도 약관과 함께 적용됩니다.
② 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호 법 및 기타 관련 법령의 규정에 의합니다.

제4조(용어의 정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자 
② 가입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 
③ 회원 : 당 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 당 사이트가 제공하는 서비스를 이용할 수 있는 자
④ 아이디 : 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하는 문자와 숫자의 조합을 말합니다.
⑤ 비밀번호 : 이용자와 회원아이디가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합
⑥ 탈퇴 : 회원이 이용계약을 종료시키는 행위
⑦ 본 약관에서 정의하지 않은 용어는 관계 법령 및 개별서비스에 대한  별도 약관 및 이용규정에서 정의합니다.

제 2장 서비스 제공 및 이용

제5조(이용계약의 성립)
① 이용계약은 이용고객의 본 약관 내용에 대한 동의와 이용신청에 대하여 안전원의 이용승낙으로 성립합니다.
② 본 이용계약에 대한 동의는 당 사이트 회원가입시 ''동의함'' 버튼을 누름으로써 성립합니다.
③ 당 사이트의 서비스를 이용하고자 하는 고객은 다음 각 호의 정보를 제공하여야 합니다.
- 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회사에서 요청하는 제반정보(이름, 이메일, 연락처 등)를 제공하여야 합니다.
- 모든 회원은 반드시 회원 본인의 이름(또는 기관명), 이메일, 연락처를 입력하여 서비스를 이용할 수 있으며, 실명 인증은 별도로 확인하지 않습니다.
- 타인의 명의(이름 및 이메일)를 도용하여 이용신청을 한 회원의 모든 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. 
- 안전원은 본 서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
④ 안전원은 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 
- 다른 사람의 명의를 사용하여 신청하였을 때 
- 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때 
- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 
- 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때 
- 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우 
- 기타 안전원이 정한 이용신청요건이 미비되었을 때 

⑤ 안전원은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다. 
- 서비스 관련 제반 용량이 부족한 경우
- 기술상 장애 사유가 있는 경우

⑥ 안전원에서 당 사이트를 통해 제공하는 서비스는 아래와 같으며, 그 변경될 서비스의 내용을 이용자에게 공지하고 아래에서 정한 서비스를 변경하여 제공할 수 있습니다. 
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다.

제6조(회원가입의 범위와 탈퇴)

안전원은 회원가입시 명시된 것을 제외하고, 쿠키 등을 이용한 개인정보 수집을 하지 않습니다.
① 회원 탈퇴의 경우 다음과 같이 분리하여 운영되며, 신청과 동시에 자동으로 탈퇴 처리됩니다. 이때 회원이 제공한 게시물 등의 정보와 탈퇴회원정보는 삭제합니다.
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다. 단, 입력한 의약품 이상사례정보는 의약품 부작용을 부석하기 위한 용도로 보관됩니다.

제7조(회원정보의 공유범위)

당 사이트는 업무처리 상 필요에 따라 제반 정보를 상호 공유할 수 있으며, 공유의 범위는 다음 각 호와 같습니다. 
① 의약품 이상사례 분석을 목적으로, 연구기관, 의료기관, 정부부처, 공공기관, 제약사 등 연구개발 및 규정에 따라 필요하다고 인정되는 대상에 이상사례 보고 내역을 포함한 이상사례 정보를 제공하는 경우
② 기타 중복지원의 방지 등 안전원 업무규정 처리에 따라 필요하다고 인정되는 경우

제8조(회원정보 사용에 대한 동의)
① 회원의 개인정보에 대해서는 당 사이트의 개인정보보호정책 및 관련법령에 따라 보호됩니다.
② 안전원의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다. 
- 개인정보의 수집 : 안전원은 귀하의 당 사이트 서비스 가입시 귀하가 제공하는 정보를 통하여 귀하에 관한 정보를 수집합니다. 
- 개인정보의 사용 : 안전원은 당 사이트 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 귀하가 당 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다. 
- 개인정보의 관리 : 귀하는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 귀하의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다. 
- 개인정보의 보호 : 귀하의 개인정보는 오직 귀하만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 귀하의 아이디(또는 이메일)와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 아이디와 비밀번호를 알려주어서는 아니되며, 작업 종료시에는 반드시 로그아웃 해주시고, 웹 브라우저의 창을 닫아주시기 바랍니다(이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 귀하의 정보의 보호를 위하여 필요한 사항입니다)

③ 회원이 당 사이트에 본 약관에 따라 이용신청을 하는 것은 당 사이트가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.

제9조(사용자의 정보 보안)
① 가입 신청자가 당 사이트 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원본인에게 있습니다.
② 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 당 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.
③ 이용자는 당 사이트 서비스의 사용 종료시마다 정확히 접속을 종료하도록 해야 하며, 정확히 종료하지 아니함으로써 제3자가 귀하에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 당 사이트는 책임을 부담하지 아니합니다.

제10조(서비스 이용시간)
① 서비스 이용시간은 안전원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
② 제1항의 이용시간은 정기점검 등의 필요로 인하여 당 사이트가 정한 날 또는 시간은 예외로 합니다.

제11조(서비스의 중지 및 정보의 저장과 사용)
① 귀 하는 당 사이트 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 당 사이트의 관리 범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 당 사이트는 관련 책임을 부담하지 아니합니다.
② 당 사이트가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 귀하가 고지내용을 인지하지 못한 데 대하여 당 사이트는 책임을 부담하지 아니합니다. 부득이한 사정이 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 당 사이트는 책임을 부담하지 아니합니다.
③ 당 사이트의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제11조 2항에 의거합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.
④ 당 사이트는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 귀하 또는 제3자에게 어떠한 책임도 부담하지 아니합니다.
⑤당 사이트는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 당 사이트는 위 이용자의 접속을 금지할 수 있습니다.

제12조(서비스의 변경 및 해지)
① 당 사이트는 귀하가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
② 당 사이트는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.

제13조(정보 제공 및 홍보물 게재)
① 당 사이트는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.
② 당 사이트는 서비스에 적절하다고 판단되거나 활용 가능성 있는 홍보물을 게재할 수 있습니다.

제14조(사용자의 행동규범 및 서비스 이용제한)
① 귀하가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 당 사이트는 귀하의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.
② 귀하가 당 사이트 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여는 귀하가 모든 책임을 부담하며 당 사이트는 어떠한 책임도 부담하지 아니합니다.
③ 안전원은 당 사이트가 제공한 서비스가 아닌 가입자 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서 안전원은 귀하가 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다.
④ 귀하는 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다. 
- 타인의 아이디(또는 이메일)와 비밀번호를 도용하는 행위
- 저속, 음란, 모욕적, 위협적이거나 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 서비스를 통하여 전송된 내용의 출처를 위장하는 행위
- 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 안전원의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 다른 사용자의 개인정보를 수집 또는 저장하는 행위

⑤ 안전원은 당 사이트의 회원이 본 약관을 위배했다고 판단되면 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제할 수 있습니다.

제 3장 의무 및 권리

제15조(당 사이트의 의무)
① 당 사이트는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적, 안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다.
② 당 사이트는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.
③ 당 사이트는 정부 정책의 일환으로 운영되는 사이트로서, 사업결과보고 등 정부 또는 국회에서 자료 제출을 요구할 경우, 회원 전체 또는 일부 가입자 통계를 제출할 수 있습니다. 다만 이 경우, 회원의 동의없이 개인 신상자료를 노출하지 않습니다.
④ 당 사이트는 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.

제16조(회원의 의무)
① 회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
② 회원은 당 사이트의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원은 당 사이트 서비스를 이용하여 얻은 정보를 당 사이트의 사전승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 등 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
④ 회원은 당 사이트 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
- 다른 회원의 아이디를 부정 사용하는 행위
- 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
- 선량한 풍속, 기타 사회질서를 해하는 행위
- 타인의 명예를 훼손하거나 모욕하는 행위

⑤ 타인의 지적재산권 등의 권리를 침해하는 행위
⑥ 해킹행위 또는 컴퓨터바이러스의 유포행위
⑦ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위
⑧ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
⑨ 당 사이트에 게시된 정보의 변경
⑩ 기타 전기통신법 제53조와 전기통신사업법시행령 제16조(불온통신), 통신사업법 제53조 3항에 위배되는 행위

제17조(게시물의 저작권)
① 귀하가 당 사이트에 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.
② 안전원은 당 사이트에 게시된 내용을 사전 통지 없이 편집, 이동 할 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제할 수 있습니다. 
- 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
- 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우
- 공공질서 및 미풍양속에 위반되는 내용인 경우
- 죄적 행위에 결부된다고 인정되는 내용일 경우
- 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
- 기타 관계 법령에 위배되는 경우

③ 귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.

제18조(당 사이트의 소유권)
① 당 사이트가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 안전원에 소유권이 있습니다.
② 귀하는 당 사이트가 명시적으로 승인한 경우를 제외하고는 전항의 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

제19조(양도금지)

회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.


제 4장 손해배상 및 기타

제20조(손해배상)

당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.

제21조(면책조항)
① 당 사이트는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 당 사이트는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.
② 당 사이트는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

제22조(관할법원)

본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 안전원 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
부 칙
① 본 약관은 2012년 10월 1일부터 시행됩니다.
② 본 약관 시행일 이전에 시행되던 종전의 약관은 본 약관으로 대체합니다.
③ 본 약관에 대한 저작권은 안전원에 귀속하며 무단 복제, 배포, 전송, 기타 저작권 침해행위를 엄금합니다.','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (11,'STT_PRVC','20260113','20260228','<p> 한국의약품안전관리원(이하 안전원)은 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련된 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.</p>
<p> 본 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 전 지체없이 공지사항을 통하여 고지할 것입니다.</p>
<p> 본 방침은 : 2022 년 1 월 19 일 부터 시행됩니다.</p><br>


<!-- 주요 개인정보 처리 표시 -->
<table id="labelingTb" border="1">
    <colgroup>
        <col style="width: 33%;">
        <col style="width: 33%;">
        <col style="width: 33%;">
    </colgroup>
    <thead>
        <tr>
            <th colspan="3">[주요 개인정보 처리 표시(라벨링)]</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy01.png" alt="일반 개인정보 수집" title="성명, 생년월일, 전화번호, 주소 등"></p>
                <p>일반 개인정보 수집</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy02.png" alt="개인정보 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등"></p>
                <p>개인정보 처리목적</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy03.png" alt="개인정보의 보유 기간" title="회원탈퇴 시, 수집일로부터 10년, 3년 등"></p>
                <p>개인정보의 보유 기간</p>
            </td>
        </tr>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy04.png" alt="개인정보의 제공" title="개인정보의 제공가능한 경우 안내, 정보주체 동의에 의한 제3자 제공 시, 고지사항 등"></p>
                <p>개인정보의 제공</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy05.png" alt="처리위탁" title="사이트운영 및 회원관리, 민원처리 등"></p>
                <p>처리위탁</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy06.png" alt="개인정보 열람 청구" title="(담당부서) 경영지원팀 (연락처) 02-2172-6763"></p>
                <p>개인정보 열람 청구</p>
            </td>
        </tr>
    </tbody>
</table>





<h4>
<img class="privacyIcon" src="/images/egovframework/iwt/ds/ko/member/privacyIcon01.png" alt="개인정보의 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등">
제1조(개인정보의 처리목적)</h4>
<p>1. 안전원은 다음의 목적을 위하여 개인정보를 처리하며, 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<p>가. 회원가입 및 서비스 제공
<br>- 의약품 유해사례입력과 입력한 내역 조회를 위한 개인 식별 차원에서 간단한 개인정보(이메일, 이름, 비밀번호)를 입력 받아 처리합니다.
<br>- 민원인의 신원 확인, 민원업무 접수 및 처리 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원에 대한 의견제안, 원시자료 요청, DUR정보 의견제안 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원 뉴스레터 정기구독 신청자에 대한 뉴스레터 발송 등의 목적으로 개인정보를 처리합니다.</p>

<p>나. 서비스 개선목적 활용
<br>- 시스템에 대한 접속빈도 파악 또는 시스템 내의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p><br>

<h4>제2조(개인정보의 처리 및 보유기간)</h4>
<p>1. 안전원은 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유 합니다.</p>
<p>각각의 개인정보 처리 및 보유기간은 다음과 같습니다.</p>
<p>이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원 통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td class="right"><cite>회원탈퇴 시까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>

</tbody>
</table>

<br>
<br>
<br>
<h4>제3조(개인정보의 제3자 제공)</h4>  
<p>1. 안전원은 정보주체의 개인정보를 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 제5호부터 9호까지의 경우는 공공기관의 경우로 한정합니다.</p>
<p>&nbsp;&nbsp;1) 정보주체로부터 별도의 동의를 받는 경우
<br>&nbsp;&nbsp;2) 법률에 특별한 규정이 있는 경우
<br>&nbsp;&nbsp;3) 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
<br>&nbsp;&nbsp;4) 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우
<br>&nbsp;&nbsp;5) 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경우로서 보호위원회의 심의·의결을 거친 경우
<br>&nbsp;&nbsp;6) 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
<br>&nbsp;&nbsp;7) 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
<br>&nbsp;&nbsp;8) 법원의 재판업무 수행을 위하여 필요한 경우
<br>&nbsp;&nbsp;9) 형 및 감호, 보호처분의 집행을 위하여 필요한 경우    
</p>
<p>2. 안전원은 개인정보를 제3자에게 제공하는 경우 다음의 항목을 정보주체에게 알린 후 동의를 받겠습니다.</p>
<p>&nbsp;&nbsp;1) 제공받는 자의 성명(법인 또는 단체인 경우에는 그 명칭)과 연락처
<br>&nbsp;&nbsp;2) 제공받는 자의 개인정보 이용 목적, 제공 하는 개인정보의 항목
<br>&nbsp;&nbsp;3) 개인정보를 제공 받는 자의 개인정보 보유 및 이용기간
<br>&nbsp;&nbsp;4) 동의를 거부할 수 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
</p>
<br>
<br>
<h4>제4조(개인정보처리의 위탁) </h4>
<p>1. 안전원은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 안전원이 제3자에게 개인정보의 처리업무를 위탁하는 경우에는 「개인정보보호법」제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하며 다음 각 호의 내용이 포함 된 문서에 의하며 위탁 업무의 내용과 수탁자를 안전원 홈페이지에 게시합니다.</p>
<p>-위탁자 : 한국의약품안전관리원
<br>-수탁자 : ㈜중외정보기술
<br>-위탁내용 : 사이트운영 및 회원관리, 민원처리, 기타 기술지원을 위한 회원정보 접근 등
<br>-위탁기간 : 2021년 1월 1일 ~ 2022년 12월 31일</p>

<br>
<br>
<h4>제5조(정보주체의 권리․의무 및 행사방법) </h4>
<p>1. 정보주체 또는 만14세 미만 아동의 법정대리인은 안전원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.
<br>① 개인정보 열람요구
<br>② 오류 등이 있을 경우 정정 요구
<br>③ 삭제요구  
<br>④ 처리정지 요구</p>
<p>2. 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식을 작성하여 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.</p>
<p>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
<p>4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
<p>5. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
<p>6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
<p>7. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
<p>* [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정치) 요구서
<br>* [개인정보보호법 시행규칙 별지 11호] 위임장</p>

<br>
<br>
<h4>제6조(처리하는 개인정보 항목)</h4>
<p>1. 안전원은 다음의 개인정보 항목을 처리하고 있습니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th>개인정보파일에 기록되는 개인정보의 항목</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td><cite>성명, 아이디, 소속, 이메일, 비밀번호, 연락처</cite></td>
    <td class="right"><cite>회원 탈퇴시 까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>작성자, 이메일</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>신청인 구분, 성명</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td><cite>아이디, 비밀번호, 성명, 생년월일, 집주소, 휴대 전화, 전화번호, 이메일, 성별, 회사명, 회사업종, 관리자 분류, 관리자 신고일, 수강정보</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td><cite>요청자 성명, 기관명, 소재지, 담당자 성명, 전화번호, 이메일, 주관연구책임자 성명, 소속기관, 최종학위, 전공, 주요경력, 연구실적</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>성명, 연락처, 직업</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td><cite>이름, 이메일</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>
                
</tbody>
</table>

<br>  
<br>
<p>2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
<br>- 이용자의 IP주소, 쿠키, MAC주소, 서비스 이용내역, 브라우져 요청 종류 및 프로토콜 버전, 방문기록 등</p>
<p>3. 동의를 거부할 권리 및 동의 거부에 따른 불이익
<br>- 필수정보 수집에 대한 동의를 거부할 권리가 있습니다.
<br>- 필수정보 외, 선택정보 수집에 대한 동의를 거부할    권리가 있습니다.
<br>- 필수정보 수집에 동의를 하지않을 경우, 서비스 이    용이 제한될 수 있습니다.</p>

<br>  
<br>
<h4>제7조(개인정보의 파기) </h4>
<p>1. 안전원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.</p>
<p>2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.</p>
<p>3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
<p>1) 파기절차
<br>안전원은 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 안전원은 파기사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 안전원의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 지체 없이 파기합니다.</p>
<p>2) 파기방법
<br>안전원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>

<br>    
<br>
<h4>제8조(개인정보의 안전성 확보조치)</h4>
<p>안전원은 개인정보보호법 제24조 제2항, 제29조 및 시행령 30조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 취하고 있습니다.</p>
<p>1. 개인정보 취급직원의 최소화 및 교육
<br>- 개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
</p>
<p>2. 개인정보에 대한 접근 제한
<br>- 개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
</p>
<p>3. 접속기록의 보관
<br>- 개인정보처리시스템에 접속한 기록을 1년(5만명 이상의 개인정보나, 고유식별정보, 민감정보 포함시 2년) 이상 보관·관리하고 있습니다.
</p>
<p>4. 개인정보의 암호화
<br>- 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
</p>
<p>5. 보안프로그램 설치 및 주기적 점검·갱신
<br>- 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.
</p>
<p>6. 비인가자에 대한 출입 통제
<br>- 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.
</p>

<br>
<br>
<h4>제9조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)</h4>
<p>1. 우리 홈페이지는 이용자에게 개인형서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookies)’를 사용합니다.</p>
<p>2. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장 되기도 합니다.
<br>1) 쿠키의 사용목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용합니다.
<br>2) 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
<br>3) 쿠키 저장을 거부할 경우 개인용 서비스 이용에 어려움이 발생할 수 있습니다.
</p>
<p>3. 본인의 개인정보 수집 및 이용을 윈치 않으실 경우 본 동의를 거절하실 수 있습니다. 동의를 거절하실 경우에는 서비스 이용이 제한됨을 알려드립니다.</p>

<br>
<br>
<h4>제10조(개인정보보호책임자) </h4>
<p>1. 안전원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
    <li>▶ 개인정보보호책임자</li>
    <li>성명 : 이성현</li>
    <li>직책 : 본부장</li>
    <li>연락처 : 02-2172-6853</li>
    <li>이메일 : sunghyun@drugsafe.or.kr</li>
</ul>

<ul>
    <li>▶ 개인정보보호 담당부서</li>
    <li>부서명 : 정보화팀</li>
    <li>직책 : 팀장</li>
    <li>담당자 : 김상윤</li>
    <li>연락처 : 02-2172-6731</li>
    <li>이메일 : ksangyoon@drugsafe.or.kr</li>
</ul>

<p>2. 정보주체는 안전원의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제에 관한 사항을 개인정보보호 책임자 및 담당부서로 문의하실 수 있습니다. 안전원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>

<br>    
<br>  
<h4>제11조(개인정보 열람청구)</h4>    
<p>1. 정보주체는 개인정보보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 안전원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. </p>
<p>1) 개인정보 열람청구 접수·처리 부서 
<br>- 경영지원팀 임병직 : 02)2172-6763 (limbj@drugsafe.or.kr)</p>
<p>2. 정보주체는 제1항의 열람청구 접수·처리부서 이외에, 행정안정부의 ''개인정보보호 종합지원 포털'' 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
<p>1) 개인정보 보호위원회 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구</p>
  
<br>
<br>  
<h4>제12조(권익침해 구제방법)</h4>
<p>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul>
    <li>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
    <li>▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</li>
</ul>

<br>
<br>
<h4>제13조(개인정보의 추가적인 이용·제공의 기준)</h4>    
<p>1. 정보주체의 동의없이 추가적인 이용 또는 제공할 때 판단기준은 다음과 같습니다<br>
1) 당초 수집 목적과 관련성이 있는지 여부<br>
2) 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부<br>
3) 정보주체의 이익을 부당하게 침해하는지 여부<br>
4) 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</p>
<br>
<br>
<h4>제14조(개인정보 처리방침 변경)</h4>            
<p>1. 이 개인정보 처리방침은 2022. 1. 19일부터 적용됩니다.</p>
<p>2. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</p>  
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old.do">- 2012. 4. 17 ~ 2016. 3. 20 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old2.do">- 2016. 3. 21 ~ 2017. 5. 1 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old3.do">- 2017. 5. 2 ~ 2018. 5. 30 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old4.do">- 2018. 5. 30 ~ 2019. 2. 21 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old5.do">- 2019. 2. 21 ~ 2021. 2. 10 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old6.do">- 2021. 2. 22 ~ 2021.12. 31 적용 (클릭)</a></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (12,'CLCT','20260113','20260228','<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 개인정보의 수집/이용 목적</span></p>
<p style="margin-left: 10px;color:#000;">회원관리 및 서비스제공, 서비스 개선목적 활용</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 수집하는 개인정보의 항목</span></p>
<p style="margin-left: 10px;color:#000;">-수집항목(필수) : 성명, 이메일, 인증방법, 비밀번호, 연락처, 아이디</p> 
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 개인정보의 보유 및 이용기간 :</span> <span class="highlight" style="font-weight: bold; text-decoration: underline; font-size: 21px;">회원 탈퇴 시 까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 동의거부권리 안내 : </span>본 회원가입에 대한 개인정보 수집동의를 거부하실 수 있으며, 이 경우 한국의약품안전관리원 홈페이지 서비스 이용이 제한됩니다.</p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007');
INSERT INTO KIDS_OWN.TB_PP_M_TRMS_STT (trms_stt_sn,trms_stt_cd,trms_stt_aplcn_ymd,trms_stt_end_ymd,trms_stt_cn,atch_file_group_id,wrtr_dept_nm,mdfr_dept_nm,rgtr_id,reg_dt,mdfr_id,mdfcn_dt) VALUES
     (13,'STTY_AGT','20260113','20260228','<p style="margin-left: 10px;color:#000;">[만 14세 미만 아동의 개인정보 수집 및 이용에 관한 법정대리인 동의]</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 수집 항목: 아동의 성명, 생년월일, 법정대리인 성명, 연락처, 관계</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 이용 목적: 아동의 서비스 이용에 대한 법정대리인 동의 확인 및 본인 인증</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 보유 기간: 서비스 회원 탈퇴 시 혹은 법정 보유 기간까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 본인은 만 14세 미만 아동의 법정대리인으로서 위와 같이 아동의 개인정보를 수집·이용하는 것에 동의합니다.</span></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (14,'UTZTN','20260114','20260228','제 1장 총칙

제1조(목적)

본 약관은 한국의약품안전관리원(이하 "안전원")이 제공하는 당 사이트의 가입조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조(약관의 효력과 변경)
① 안전원은 귀하가 본 약관 내용에 동의하는 것을 조건으로 귀하에게 당 사이트의 서비스를 제공할 것이며, 귀하가 본 약관의 내용에 동의하는 경우, 당 사이트의 서비스 제공 행위 및 귀하의 서비스 사용 행위에는 본 약관이 우선적으로 적용될 것입니다.
② 안전원은 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.

제3조(약관외 준칙)
① 본 약관은 안전원이 당 사이트에서 제공하는 서비스에 관한 이용규정 및 별도 약관과 함께 적용됩니다.
② 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호 법 및 기타 관련 법령의 규정에 의합니다.

제4조(용어의 정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자 
② 가입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 
③ 회원 : 당 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 당 사이트가 제공하는 서비스를 이용할 수 있는 자
④ 아이디 : 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하는 문자와 숫자의 조합을 말합니다.
⑤ 비밀번호 : 이용자와 회원아이디가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합
⑥ 탈퇴 : 회원이 이용계약을 종료시키는 행위
⑦ 본 약관에서 정의하지 않은 용어는 관계 법령 및 개별서비스에 대한  별도 약관 및 이용규정에서 정의합니다.

제 2장 서비스 제공 및 이용

제5조(이용계약의 성립)
① 이용계약은 이용고객의 본 약관 내용에 대한 동의와 이용신청에 대하여 안전원의 이용승낙으로 성립합니다.
② 본 이용계약에 대한 동의는 당 사이트 회원가입시 ''동의함'' 버튼을 누름으로써 성립합니다.
③ 당 사이트의 서비스를 이용하고자 하는 고객은 다음 각 호의 정보를 제공하여야 합니다.
- 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회사에서 요청하는 제반정보(이름, 이메일, 연락처 등)를 제공하여야 합니다.
- 모든 회원은 반드시 회원 본인의 이름(또는 기관명), 이메일, 연락처를 입력하여 서비스를 이용할 수 있으며, 실명 인증은 별도로 확인하지 않습니다.
- 타인의 명의(이름 및 이메일)를 도용하여 이용신청을 한 회원의 모든 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. 
- 안전원은 본 서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
④ 안전원은 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 
- 다른 사람의 명의를 사용하여 신청하였을 때 
- 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때 
- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 
- 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때 
- 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우 
- 기타 안전원이 정한 이용신청요건이 미비되었을 때 

⑤ 안전원은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다. 
- 서비스 관련 제반 용량이 부족한 경우
- 기술상 장애 사유가 있는 경우

⑥ 안전원에서 당 사이트를 통해 제공하는 서비스는 아래와 같으며, 그 변경될 서비스의 내용을 이용자에게 공지하고 아래에서 정한 서비스를 변경하여 제공할 수 있습니다. 
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다.

제6조(회원가입의 범위와 탈퇴)

안전원은 회원가입시 명시된 것을 제외하고, 쿠키 등을 이용한 개인정보 수집을 하지 않습니다.
① 회원 탈퇴의 경우 다음과 같이 분리하여 운영되며, 신청과 동시에 자동으로 탈퇴 처리됩니다. 이때 회원이 제공한 게시물 등의 정보와 탈퇴회원정보는 삭제합니다.
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다. 단, 입력한 의약품 이상사례정보는 의약품 부작용을 부석하기 위한 용도로 보관됩니다.

제7조(회원정보의 공유범위)

당 사이트는 업무처리 상 필요에 따라 제반 정보를 상호 공유할 수 있으며, 공유의 범위는 다음 각 호와 같습니다. 
① 의약품 이상사례 분석을 목적으로, 연구기관, 의료기관, 정부부처, 공공기관, 제약사 등 연구개발 및 규정에 따라 필요하다고 인정되는 대상에 이상사례 보고 내역을 포함한 이상사례 정보를 제공하는 경우
② 기타 중복지원의 방지 등 안전원 업무규정 처리에 따라 필요하다고 인정되는 경우

제8조(회원정보 사용에 대한 동의)
① 회원의 개인정보에 대해서는 당 사이트의 개인정보보호정책 및 관련법령에 따라 보호됩니다.
② 안전원의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다. 
- 개인정보의 수집 : 안전원은 귀하의 당 사이트 서비스 가입시 귀하가 제공하는 정보를 통하여 귀하에 관한 정보를 수집합니다. 
- 개인정보의 사용 : 안전원은 당 사이트 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 귀하가 당 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다. 
- 개인정보의 관리 : 귀하는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 귀하의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다. 
- 개인정보의 보호 : 귀하의 개인정보는 오직 귀하만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 귀하의 아이디(또는 이메일)와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 아이디와 비밀번호를 알려주어서는 아니되며, 작업 종료시에는 반드시 로그아웃 해주시고, 웹 브라우저의 창을 닫아주시기 바랍니다(이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 귀하의 정보의 보호를 위하여 필요한 사항입니다)

③ 회원이 당 사이트에 본 약관에 따라 이용신청을 하는 것은 당 사이트가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.

제9조(사용자의 정보 보안)
① 가입 신청자가 당 사이트 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원본인에게 있습니다.
② 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 당 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.
③ 이용자는 당 사이트 서비스의 사용 종료시마다 정확히 접속을 종료하도록 해야 하며, 정확히 종료하지 아니함으로써 제3자가 귀하에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 당 사이트는 책임을 부담하지 아니합니다.

제10조(서비스 이용시간)
① 서비스 이용시간은 안전원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
② 제1항의 이용시간은 정기점검 등의 필요로 인하여 당 사이트가 정한 날 또는 시간은 예외로 합니다.

제11조(서비스의 중지 및 정보의 저장과 사용)
① 귀 하는 당 사이트 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 당 사이트의 관리 범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 당 사이트는 관련 책임을 부담하지 아니합니다.
② 당 사이트가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 귀하가 고지내용을 인지하지 못한 데 대하여 당 사이트는 책임을 부담하지 아니합니다. 부득이한 사정이 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 당 사이트는 책임을 부담하지 아니합니다.
③ 당 사이트의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제11조 2항에 의거합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.
④ 당 사이트는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 귀하 또는 제3자에게 어떠한 책임도 부담하지 아니합니다.
⑤당 사이트는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 당 사이트는 위 이용자의 접속을 금지할 수 있습니다.

제12조(서비스의 변경 및 해지)
① 당 사이트는 귀하가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
② 당 사이트는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.

제13조(정보 제공 및 홍보물 게재)
① 당 사이트는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.
② 당 사이트는 서비스에 적절하다고 판단되거나 활용 가능성 있는 홍보물을 게재할 수 있습니다.

제14조(사용자의 행동규범 및 서비스 이용제한)
① 귀하가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 당 사이트는 귀하의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.
② 귀하가 당 사이트 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여는 귀하가 모든 책임을 부담하며 당 사이트는 어떠한 책임도 부담하지 아니합니다.
③ 안전원은 당 사이트가 제공한 서비스가 아닌 가입자 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서 안전원은 귀하가 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다.
④ 귀하는 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다. 
- 타인의 아이디(또는 이메일)와 비밀번호를 도용하는 행위
- 저속, 음란, 모욕적, 위협적이거나 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 서비스를 통하여 전송된 내용의 출처를 위장하는 행위
- 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 안전원의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 다른 사용자의 개인정보를 수집 또는 저장하는 행위

⑤ 안전원은 당 사이트의 회원이 본 약관을 위배했다고 판단되면 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제할 수 있습니다.

제 3장 의무 및 권리

제15조(당 사이트의 의무)
① 당 사이트는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적, 안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다.
② 당 사이트는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.
③ 당 사이트는 정부 정책의 일환으로 운영되는 사이트로서, 사업결과보고 등 정부 또는 국회에서 자료 제출을 요구할 경우, 회원 전체 또는 일부 가입자 통계를 제출할 수 있습니다. 다만 이 경우, 회원의 동의없이 개인 신상자료를 노출하지 않습니다.
④ 당 사이트는 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.

제16조(회원의 의무)
① 회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
② 회원은 당 사이트의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원은 당 사이트 서비스를 이용하여 얻은 정보를 당 사이트의 사전승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 등 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
④ 회원은 당 사이트 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
- 다른 회원의 아이디를 부정 사용하는 행위
- 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
- 선량한 풍속, 기타 사회질서를 해하는 행위
- 타인의 명예를 훼손하거나 모욕하는 행위

⑤ 타인의 지적재산권 등의 권리를 침해하는 행위
⑥ 해킹행위 또는 컴퓨터바이러스의 유포행위
⑦ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위
⑧ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
⑨ 당 사이트에 게시된 정보의 변경
⑩ 기타 전기통신법 제53조와 전기통신사업법시행령 제16조(불온통신), 통신사업법 제53조 3항에 위배되는 행위

제17조(게시물의 저작권)
① 귀하가 당 사이트에 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.
② 안전원은 당 사이트에 게시된 내용을 사전 통지 없이 편집, 이동 할 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제할 수 있습니다. 
- 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
- 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우
- 공공질서 및 미풍양속에 위반되는 내용인 경우
- 죄적 행위에 결부된다고 인정되는 내용일 경우
- 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
- 기타 관계 법령에 위배되는 경우

③ 귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.

제18조(당 사이트의 소유권)
① 당 사이트가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 안전원에 소유권이 있습니다.
② 귀하는 당 사이트가 명시적으로 승인한 경우를 제외하고는 전항의 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

제19조(양도금지)

회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.


제 4장 손해배상 및 기타

제20조(손해배상)

당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.

제21조(면책조항)
① 당 사이트는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 당 사이트는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.
② 당 사이트는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

제22조(관할법원)

본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 안전원 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
부 칙
① 본 약관은 2012년 10월 1일부터 시행됩니다.
② 본 약관 시행일 이전에 시행되던 종전의 약관은 본 약관으로 대체합니다.
③ 본 약관에 대한 저작권은 안전원에 귀속하며 무단 복제, 배포, 전송, 기타 저작권 침해행위를 엄금합니다.','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (15,'STT_PRVC','20260114','20260228','<p> 한국의약품안전관리원(이하 안전원)은 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련된 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.</p>
<p> 본 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 전 지체없이 공지사항을 통하여 고지할 것입니다.</p>
<p> 본 방침은 : 2022 년 1 월 19 일 부터 시행됩니다.</p><br>


<!-- 주요 개인정보 처리 표시 -->
<table id="labelingTb" border="1">
    <colgroup>
        <col style="width: 33%;">
        <col style="width: 33%;">
        <col style="width: 33%;">
    </colgroup>
    <thead>
        <tr>
            <th colspan="3">[주요 개인정보 처리 표시(라벨링)]</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy01.png" alt="일반 개인정보 수집" title="성명, 생년월일, 전화번호, 주소 등"></p>
                <p>일반 개인정보 수집</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy02.png" alt="개인정보 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등"></p>
                <p>개인정보 처리목적</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy03.png" alt="개인정보의 보유 기간" title="회원탈퇴 시, 수집일로부터 10년, 3년 등"></p>
                <p>개인정보의 보유 기간</p>
            </td>
        </tr>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy04.png" alt="개인정보의 제공" title="개인정보의 제공가능한 경우 안내, 정보주체 동의에 의한 제3자 제공 시, 고지사항 등"></p>
                <p>개인정보의 제공</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy05.png" alt="처리위탁" title="사이트운영 및 회원관리, 민원처리 등"></p>
                <p>처리위탁</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy06.png" alt="개인정보 열람 청구" title="(담당부서) 경영지원팀 (연락처) 02-2172-6763"></p>
                <p>개인정보 열람 청구</p>
            </td>
        </tr>
    </tbody>
</table>





<h4>
<img class="privacyIcon" src="/images/egovframework/iwt/ds/ko/member/privacyIcon01.png" alt="개인정보의 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등">
제1조(개인정보의 처리목적)</h4>
<p>1. 안전원은 다음의 목적을 위하여 개인정보를 처리하며, 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<p>가. 회원가입 및 서비스 제공
<br>- 의약품 유해사례입력과 입력한 내역 조회를 위한 개인 식별 차원에서 간단한 개인정보(이메일, 이름, 비밀번호)를 입력 받아 처리합니다.
<br>- 민원인의 신원 확인, 민원업무 접수 및 처리 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원에 대한 의견제안, 원시자료 요청, DUR정보 의견제안 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원 뉴스레터 정기구독 신청자에 대한 뉴스레터 발송 등의 목적으로 개인정보를 처리합니다.</p>

<p>나. 서비스 개선목적 활용
<br>- 시스템에 대한 접속빈도 파악 또는 시스템 내의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p><br>

<h4>제2조(개인정보의 처리 및 보유기간)</h4>
<p>1. 안전원은 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유 합니다.</p>
<p>각각의 개인정보 처리 및 보유기간은 다음과 같습니다.</p>
<p>이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원 통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td class="right"><cite>회원탈퇴 시까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>

</tbody>
</table>

<br>
<br>
<br>
<h4>제3조(개인정보의 제3자 제공)</h4>  
<p>1. 안전원은 정보주체의 개인정보를 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 제5호부터 9호까지의 경우는 공공기관의 경우로 한정합니다.</p>
<p>&nbsp;&nbsp;1) 정보주체로부터 별도의 동의를 받는 경우
<br>&nbsp;&nbsp;2) 법률에 특별한 규정이 있는 경우
<br>&nbsp;&nbsp;3) 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
<br>&nbsp;&nbsp;4) 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우
<br>&nbsp;&nbsp;5) 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경우로서 보호위원회의 심의·의결을 거친 경우
<br>&nbsp;&nbsp;6) 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
<br>&nbsp;&nbsp;7) 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
<br>&nbsp;&nbsp;8) 법원의 재판업무 수행을 위하여 필요한 경우
<br>&nbsp;&nbsp;9) 형 및 감호, 보호처분의 집행을 위하여 필요한 경우    
</p>
<p>2. 안전원은 개인정보를 제3자에게 제공하는 경우 다음의 항목을 정보주체에게 알린 후 동의를 받겠습니다.</p>
<p>&nbsp;&nbsp;1) 제공받는 자의 성명(법인 또는 단체인 경우에는 그 명칭)과 연락처
<br>&nbsp;&nbsp;2) 제공받는 자의 개인정보 이용 목적, 제공 하는 개인정보의 항목
<br>&nbsp;&nbsp;3) 개인정보를 제공 받는 자의 개인정보 보유 및 이용기간
<br>&nbsp;&nbsp;4) 동의를 거부할 수 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
</p>
<br>
<br>
<h4>제4조(개인정보처리의 위탁) </h4>
<p>1. 안전원은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 안전원이 제3자에게 개인정보의 처리업무를 위탁하는 경우에는 「개인정보보호법」제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하며 다음 각 호의 내용이 포함 된 문서에 의하며 위탁 업무의 내용과 수탁자를 안전원 홈페이지에 게시합니다.</p>
<p>-위탁자 : 한국의약품안전관리원
<br>-수탁자 : ㈜중외정보기술
<br>-위탁내용 : 사이트운영 및 회원관리, 민원처리, 기타 기술지원을 위한 회원정보 접근 등
<br>-위탁기간 : 2021년 1월 1일 ~ 2022년 12월 31일</p>

<br>
<br>
<h4>제5조(정보주체의 권리․의무 및 행사방법) </h4>
<p>1. 정보주체 또는 만14세 미만 아동의 법정대리인은 안전원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.
<br>① 개인정보 열람요구
<br>② 오류 등이 있을 경우 정정 요구
<br>③ 삭제요구  
<br>④ 처리정지 요구</p>
<p>2. 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식을 작성하여 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.</p>
<p>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
<p>4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
<p>5. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
<p>6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
<p>7. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
<p>* [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정치) 요구서
<br>* [개인정보보호법 시행규칙 별지 11호] 위임장</p>

<br>
<br>
<h4>제6조(처리하는 개인정보 항목)</h4>
<p>1. 안전원은 다음의 개인정보 항목을 처리하고 있습니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th>개인정보파일에 기록되는 개인정보의 항목</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td><cite>성명, 아이디, 소속, 이메일, 비밀번호, 연락처</cite></td>
    <td class="right"><cite>회원 탈퇴시 까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>작성자, 이메일</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>신청인 구분, 성명</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td><cite>아이디, 비밀번호, 성명, 생년월일, 집주소, 휴대 전화, 전화번호, 이메일, 성별, 회사명, 회사업종, 관리자 분류, 관리자 신고일, 수강정보</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td><cite>요청자 성명, 기관명, 소재지, 담당자 성명, 전화번호, 이메일, 주관연구책임자 성명, 소속기관, 최종학위, 전공, 주요경력, 연구실적</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>성명, 연락처, 직업</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td><cite>이름, 이메일</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>
                
</tbody>
</table>

<br>  
<br>
<p>2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
<br>- 이용자의 IP주소, 쿠키, MAC주소, 서비스 이용내역, 브라우져 요청 종류 및 프로토콜 버전, 방문기록 등</p>
<p>3. 동의를 거부할 권리 및 동의 거부에 따른 불이익
<br>- 필수정보 수집에 대한 동의를 거부할 권리가 있습니다.
<br>- 필수정보 외, 선택정보 수집에 대한 동의를 거부할    권리가 있습니다.
<br>- 필수정보 수집에 동의를 하지않을 경우, 서비스 이    용이 제한될 수 있습니다.</p>

<br>  
<br>
<h4>제7조(개인정보의 파기) </h4>
<p>1. 안전원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.</p>
<p>2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.</p>
<p>3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
<p>1) 파기절차
<br>안전원은 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 안전원은 파기사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 안전원의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 지체 없이 파기합니다.</p>
<p>2) 파기방법
<br>안전원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>

<br>    
<br>
<h4>제8조(개인정보의 안전성 확보조치)</h4>
<p>안전원은 개인정보보호법 제24조 제2항, 제29조 및 시행령 30조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 취하고 있습니다.</p>
<p>1. 개인정보 취급직원의 최소화 및 교육
<br>- 개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
</p>
<p>2. 개인정보에 대한 접근 제한
<br>- 개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
</p>
<p>3. 접속기록의 보관
<br>- 개인정보처리시스템에 접속한 기록을 1년(5만명 이상의 개인정보나, 고유식별정보, 민감정보 포함시 2년) 이상 보관·관리하고 있습니다.
</p>
<p>4. 개인정보의 암호화
<br>- 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
</p>
<p>5. 보안프로그램 설치 및 주기적 점검·갱신
<br>- 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.
</p>
<p>6. 비인가자에 대한 출입 통제
<br>- 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.
</p>

<br>
<br>
<h4>제9조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)</h4>
<p>1. 우리 홈페이지는 이용자에게 개인형서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookies)’를 사용합니다.</p>
<p>2. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장 되기도 합니다.
<br>1) 쿠키의 사용목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용합니다.
<br>2) 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
<br>3) 쿠키 저장을 거부할 경우 개인용 서비스 이용에 어려움이 발생할 수 있습니다.
</p>
<p>3. 본인의 개인정보 수집 및 이용을 윈치 않으실 경우 본 동의를 거절하실 수 있습니다. 동의를 거절하실 경우에는 서비스 이용이 제한됨을 알려드립니다.</p>

<br>
<br>
<h4>제10조(개인정보보호책임자) </h4>
<p>1. 안전원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
    <li>▶ 개인정보보호책임자</li>
    <li>성명 : 이성현</li>
    <li>직책 : 본부장</li>
    <li>연락처 : 02-2172-6853</li>
    <li>이메일 : sunghyun@drugsafe.or.kr</li>
</ul>

<ul>
    <li>▶ 개인정보보호 담당부서</li>
    <li>부서명 : 정보화팀</li>
    <li>직책 : 팀장</li>
    <li>담당자 : 김상윤</li>
    <li>연락처 : 02-2172-6731</li>
    <li>이메일 : ksangyoon@drugsafe.or.kr</li>
</ul>

<p>2. 정보주체는 안전원의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제에 관한 사항을 개인정보보호 책임자 및 담당부서로 문의하실 수 있습니다. 안전원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>

<br>    
<br>  
<h4>제11조(개인정보 열람청구)</h4>    
<p>1. 정보주체는 개인정보보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 안전원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. </p>
<p>1) 개인정보 열람청구 접수·처리 부서 
<br>- 경영지원팀 임병직 : 02)2172-6763 (limbj@drugsafe.or.kr)</p>
<p>2. 정보주체는 제1항의 열람청구 접수·처리부서 이외에, 행정안정부의 ''개인정보보호 종합지원 포털'' 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
<p>1) 개인정보 보호위원회 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구</p>
  
<br>
<br>  
<h4>제12조(권익침해 구제방법)</h4>
<p>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul>
    <li>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
    <li>▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</li>
</ul>

<br>
<br>
<h4>제13조(개인정보의 추가적인 이용·제공의 기준)</h4>    
<p>1. 정보주체의 동의없이 추가적인 이용 또는 제공할 때 판단기준은 다음과 같습니다<br>
1) 당초 수집 목적과 관련성이 있는지 여부<br>
2) 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부<br>
3) 정보주체의 이익을 부당하게 침해하는지 여부<br>
4) 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</p>
<br>
<br>
<h4>제14조(개인정보 처리방침 변경)</h4>            
<p>1. 이 개인정보 처리방침은 2022. 1. 19일부터 적용됩니다.</p>
<p>2. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</p>  
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old.do">- 2012. 4. 17 ~ 2016. 3. 20 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old2.do">- 2016. 3. 21 ~ 2017. 5. 1 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old3.do">- 2017. 5. 2 ~ 2018. 5. 30 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old4.do">- 2018. 5. 30 ~ 2019. 2. 21 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old5.do">- 2019. 2. 21 ~ 2021. 2. 10 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old6.do">- 2021. 2. 22 ~ 2021.12. 31 적용 (클릭)</a></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (16,'CLCT','20260114','20260228','<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 개인정보의 수집/이용 목적</span></p>
<p style="margin-left: 10px;color:#000;">회원관리 및 서비스제공, 서비스 개선목적 활용</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 수집하는 개인정보의 항목</span></p>
<p style="margin-left: 10px;color:#000;">-수집항목(필수) : 성명, 이메일, 인증방법, 비밀번호, 연락처, 아이디</p> 
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 개인정보의 보유 및 이용기간 :</span> <span class="highlight" style="font-weight: bold; text-decoration: underline; font-size: 21px;">회원 탈퇴 시 까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 동의거부권리 안내 : </span>본 회원가입에 대한 개인정보 수집동의를 거부하실 수 있으며, 이 경우 한국의약품안전관리원 홈페이지 서비스 이용이 제한됩니다.</p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (17,'STTY_AGT','20260114','20260228','<p style="margin-left: 10px;color:#000;">[만 14세 미만 아동의 개인정보 수집 및 이용에 관한 법정대리인 동의]</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 수집 항목: 아동의 성명, 생년월일, 법정대리인 성명, 연락처, 관계</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 이용 목적: 아동의 서비스 이용에 대한 법정대리인 동의 확인 및 본인 인증</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 보유 기간: 서비스 회원 탈퇴 시 혹은 법정 보유 기간까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 본인은 만 14세 미만 아동의 법정대리인으로서 위와 같이 아동의 개인정보를 수집·이용하는 것에 동의합니다.</span></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (18,'UTZTN','20260114','20260228','제 1장 총칙

제1조(목적)

본 약관은 한국의약품안전관리원(이하 "안전원")이 제공하는 당 사이트의 가입조건 및 절차, 이용자와 당 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조(약관의 효력과 변경)
① 안전원은 귀하가 본 약관 내용에 동의하는 것을 조건으로 귀하에게 당 사이트의 서비스를 제공할 것이며, 귀하가 본 약관의 내용에 동의하는 경우, 당 사이트의 서비스 제공 행위 및 귀하의 서비스 사용 행위에는 본 약관이 우선적으로 적용될 것입니다.
② 안전원은 본 약관을 사전 고지 없이 변경할 수 있으며, 변경된 약관은 당 사이트 내에 공지함으로써 이용자가 직접 확인하도록 할 것입니다. 이용자가 변경된 약관에 동의하지 아니하는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관 변경에 대한 동의로 간주됩니다. 변경된 약관은 공지와 동시에 그 효력이 발생됩니다.

제3조(약관외 준칙)
① 본 약관은 안전원이 당 사이트에서 제공하는 서비스에 관한 이용규정 및 별도 약관과 함께 적용됩니다.
② 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회심의규정, 정보통신 윤리강령, 프로그램보호 법 및 기타 관련 법령의 규정에 의합니다.

제4조(용어의 정의) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자 
② 가입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위 
③ 회원 : 당 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보를 제공받으며, 당 사이트가 제공하는 서비스를 이용할 수 있는 자
④ 아이디 : 이용고객의 식별과 이용고객의 서비스 이용을 위하여 이용고객이 선정하는 문자와 숫자의 조합을 말합니다.
⑤ 비밀번호 : 이용자와 회원아이디가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합
⑥ 탈퇴 : 회원이 이용계약을 종료시키는 행위
⑦ 본 약관에서 정의하지 않은 용어는 관계 법령 및 개별서비스에 대한  별도 약관 및 이용규정에서 정의합니다.

제 2장 서비스 제공 및 이용

제5조(이용계약의 성립)
① 이용계약은 이용고객의 본 약관 내용에 대한 동의와 이용신청에 대하여 안전원의 이용승낙으로 성립합니다.
② 본 이용계약에 대한 동의는 당 사이트 회원가입시 ''동의함'' 버튼을 누름으로써 성립합니다.
③ 당 사이트의 서비스를 이용하고자 하는 고객은 다음 각 호의 정보를 제공하여야 합니다.
- 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회사에서 요청하는 제반정보(이름, 이메일, 연락처 등)를 제공하여야 합니다.
- 모든 회원은 반드시 회원 본인의 이름(또는 기관명), 이메일, 연락처를 입력하여 서비스를 이용할 수 있으며, 실명 인증은 별도로 확인하지 않습니다.
- 타인의 명의(이름 및 이메일)를 도용하여 이용신청을 한 회원의 모든 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다. 
- 안전원은 본 서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용회수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
④ 안전원은 다음 각 호에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. 
- 다른 사람의 명의를 사용하여 신청하였을 때 
- 이용 계약 신청서의 내용을 허위로 기재하였거나 신청하였을 때 
- 사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때 
- 다른 사람의 당 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때 
- 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우 
- 기타 안전원이 정한 이용신청요건이 미비되었을 때 

⑤ 안전원은 다음 각 항에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다. 
- 서비스 관련 제반 용량이 부족한 경우
- 기술상 장애 사유가 있는 경우

⑥ 안전원에서 당 사이트를 통해 제공하는 서비스는 아래와 같으며, 그 변경될 서비스의 내용을 이용자에게 공지하고 아래에서 정한 서비스를 변경하여 제공할 수 있습니다. 
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다.

제6조(회원가입의 범위와 탈퇴)

안전원은 회원가입시 명시된 것을 제외하고, 쿠키 등을 이용한 개인정보 수집을 하지 않습니다.
① 회원 탈퇴의 경우 다음과 같이 분리하여 운영되며, 신청과 동시에 자동으로 탈퇴 처리됩니다. 이때 회원이 제공한 게시물 등의 정보와 탈퇴회원정보는 삭제합니다.
- 당 사이트 탈퇴의 경우, 당 사이트에서의 탈퇴신청으로 이루어집니다. 단, 입력한 의약품 이상사례정보는 의약품 부작용을 부석하기 위한 용도로 보관됩니다.

제7조(회원정보의 공유범위)

당 사이트는 업무처리 상 필요에 따라 제반 정보를 상호 공유할 수 있으며, 공유의 범위는 다음 각 호와 같습니다. 
① 의약품 이상사례 분석을 목적으로, 연구기관, 의료기관, 정부부처, 공공기관, 제약사 등 연구개발 및 규정에 따라 필요하다고 인정되는 대상에 이상사례 보고 내역을 포함한 이상사례 정보를 제공하는 경우
② 기타 중복지원의 방지 등 안전원 업무규정 처리에 따라 필요하다고 인정되는 경우

제8조(회원정보 사용에 대한 동의)
① 회원의 개인정보에 대해서는 당 사이트의 개인정보보호정책 및 관련법령에 따라 보호됩니다.
② 안전원의 회원 정보는 다음과 같이 수집, 사용, 관리, 보호됩니다. 
- 개인정보의 수집 : 안전원은 귀하의 당 사이트 서비스 가입시 귀하가 제공하는 정보를 통하여 귀하에 관한 정보를 수집합니다. 
- 개인정보의 사용 : 안전원은 당 사이트 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 귀하가 당 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다. 
- 개인정보의 관리 : 귀하는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 귀하의 개인정보를 수정/삭제할 수 있습니다. 수신되는 정보 중 불필요하다고 생각되는 부분도 변경/조정할 수 있습니다. 
- 개인정보의 보호 : 귀하의 개인정보는 오직 귀하만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 귀하의 아이디(또는 이메일)와 비밀번호에 의해 관리되고 있습니다. 따라서 타인에게 본인의 아이디와 비밀번호를 알려주어서는 아니되며, 작업 종료시에는 반드시 로그아웃 해주시고, 웹 브라우저의 창을 닫아주시기 바랍니다(이는 타인과 컴퓨터를 공유하는 인터넷 카페나 도서관 같은 공공장소에서 컴퓨터를 사용하는 경우에 귀하의 정보의 보호를 위하여 필요한 사항입니다)

③ 회원이 당 사이트에 본 약관에 따라 이용신청을 하는 것은 당 사이트가 본 약관에 따라 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.

제9조(사용자의 정보 보안)
① 가입 신청자가 당 사이트 서비스 가입 절차를 완료하는 순간부터 귀하는 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원본인에게 있습니다.
② 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 당 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.
③ 이용자는 당 사이트 서비스의 사용 종료시마다 정확히 접속을 종료하도록 해야 하며, 정확히 종료하지 아니함으로써 제3자가 귀하에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 당 사이트는 책임을 부담하지 아니합니다.

제10조(서비스 이용시간)
① 서비스 이용시간은 안전원의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
② 제1항의 이용시간은 정기점검 등의 필요로 인하여 당 사이트가 정한 날 또는 시간은 예외로 합니다.

제11조(서비스의 중지 및 정보의 저장과 사용)
① 귀 하는 당 사이트 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, 당 사이트의 관리 범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 당 사이트는 관련 책임을 부담하지 아니합니다.
② 당 사이트가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일 전의 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 귀하가 고지내용을 인지하지 못한 데 대하여 당 사이트는 책임을 부담하지 아니합니다. 부득이한 사정이 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 또한 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 당 사이트는 책임을 부담하지 아니합니다.
③ 당 사이트의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제11조 2항에 의거합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.
④ 당 사이트는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 귀하 또는 제3자에게 어떠한 책임도 부담하지 아니합니다.
⑤당 사이트는 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 및 중지할 수 있습니다. 이 경우 당 사이트는 위 이용자의 접속을 금지할 수 있습니다.

제12조(서비스의 변경 및 해지)
① 당 사이트는 귀하가 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않으며, 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
② 당 사이트는 서비스 이용과 관련하여 가입자에게 발생한 손해 중 가입자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.

제13조(정보 제공 및 홍보물 게재)
① 당 사이트는 서비스를 운영함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.
② 당 사이트는 서비스에 적절하다고 판단되거나 활용 가능성 있는 홍보물을 게재할 수 있습니다.

제14조(사용자의 행동규범 및 서비스 이용제한)
① 귀하가 제공하는 정보의 내용이 허위인 것으로 판명되거나, 그러하다고 의심할 만한 합리적인 사유가 발생할 경우 당 사이트는 귀하의 본 서비스 사용을 일부 또는 전부 중지할 수 있으며, 이로 인해 발생하는 불이익에 대해 책임을 부담하지 아니합니다.
② 귀하가 당 사이트 서비스를 통하여 게시, 전송, 입수하였거나 전자메일 기타 다른 수단에 의하여 게시, 전송 또는 입수한 모든 형태의 정보에 대하여는 귀하가 모든 책임을 부담하며 당 사이트는 어떠한 책임도 부담하지 아니합니다.
③ 안전원은 당 사이트가 제공한 서비스가 아닌 가입자 또는 기타 유관기관이 제공하는 서비스의 내용상의 정확성, 완전성 및 질에 대하여 보장하지 않습니다. 따라서 안전원은 귀하가 위 내용을 이용함으로 인하여 입게 된 모든 종류의 손실이나 손해에 대하여 책임을 부담하지 아니합니다.
④ 귀하는 본 서비스를 통하여 다음과 같은 행동을 하지 않는데 동의합니다. 
- 타인의 아이디(또는 이메일)와 비밀번호를 도용하는 행위
- 저속, 음란, 모욕적, 위협적이거나 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 서비스를 통하여 전송된 내용의 출처를 위장하는 행위
- 법률, 계약에 의하여 이용할 수 없는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 안전원의 승인을 받지 아니한 광고, 판촉물, 정크메일, 스팸, 행운의 편지, 피라미드 조직 기타 다른 형태의 권유를 게시, 게재, 전자메일 또는 기타의 방법으로 전송하는 행위
- 다른 사용자의 개인정보를 수집 또는 저장하는 행위

⑤ 안전원은 당 사이트의 회원이 본 약관을 위배했다고 판단되면 서비스와 관련된 모든 정보를 이용자의 동의 없이 삭제할 수 있습니다.

제 3장 의무 및 권리

제15조(당 사이트의 의무)
① 당 사이트는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적, 안정적으로 서비스를 제공하기 위해 노력할 의무가 있습니다.
② 당 사이트는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.
③ 당 사이트는 정부 정책의 일환으로 운영되는 사이트로서, 사업결과보고 등 정부 또는 국회에서 자료 제출을 요구할 경우, 회원 전체 또는 일부 가입자 통계를 제출할 수 있습니다. 다만 이 경우, 회원의 동의없이 개인 신상자료를 노출하지 않습니다.
④ 당 사이트는 이용자의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 지지 않습니다.

제16조(회원의 의무)
① 회원 가입시에 요구되는 정보는 정확하게 기입하여야 합니다. 또한 이미 제공된 귀하에 대한 정보가 정확한 정보가 되도록 유지, 갱신하여야 하며, 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
② 회원은 당 사이트의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원은 당 사이트 서비스를 이용하여 얻은 정보를 당 사이트의 사전승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 등 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
④ 회원은 당 사이트 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
- 다른 회원의 아이디를 부정 사용하는 행위
- 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위
- 선량한 풍속, 기타 사회질서를 해하는 행위
- 타인의 명예를 훼손하거나 모욕하는 행위

⑤ 타인의 지적재산권 등의 권리를 침해하는 행위
⑥ 해킹행위 또는 컴퓨터바이러스의 유포행위
⑦ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위
⑧ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
⑨ 당 사이트에 게시된 정보의 변경
⑩ 기타 전기통신법 제53조와 전기통신사업법시행령 제16조(불온통신), 통신사업법 제53조 3항에 위배되는 행위

제17조(게시물의 저작권)
① 귀하가 당 사이트에 게시한 게시물의 내용에 대한 권리는 귀하에게 있습니다.
② 안전원은 당 사이트에 게시된 내용을 사전 통지 없이 편집, 이동 할 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제할 수 있습니다. 
- 본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
- 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우
- 공공질서 및 미풍양속에 위반되는 내용인 경우
- 죄적 행위에 결부된다고 인정되는 내용일 경우
- 3자의 저작권 등 기타 권리를 침해하는 내용인 경우
- 기타 관계 법령에 위배되는 경우

③ 귀하의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 귀하가 부담하여야 합니다.

제18조(당 사이트의 소유권)
① 당 사이트가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 안전원에 소유권이 있습니다.
② 귀하는 당 사이트가 명시적으로 승인한 경우를 제외하고는 전항의 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정 행위, 상업적 이용 행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

제19조(양도금지)

회원이 서비스의 이용권한, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.


제 4장 손해배상 및 기타

제20조(손해배상)

당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.

제21조(면책조항)
① 당 사이트는 서비스에 표출된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 회원이나 제3자에 의해 표출된 의견을 승인하거나 반대하거나 수정하지 않습니다. 당 사이트는 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존해 얻은 이득이나 입은 손해에 대해 책임이 없습니다.
② 당 사이트는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

제22조(관할법원)

본 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우 안전원 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
부 칙
① 본 약관은 2012년 10월 1일부터 시행됩니다.
② 본 약관 시행일 이전에 시행되던 종전의 약관은 본 약관으로 대체합니다.
③ 본 약관에 대한 저작권은 안전원에 귀속하며 무단 복제, 배포, 전송, 기타 저작권 침해행위를 엄금합니다.','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (19,'STT_PRVC','20260114','20260228','<p> 한국의약품안전관리원(이하 안전원)은 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련된 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침을 수립·공개합니다.</p>
<p> 본 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 전 지체없이 공지사항을 통하여 고지할 것입니다.</p>
<p> 본 방침은 : 2022 년 1 월 19 일 부터 시행됩니다.</p><br>


<!-- 주요 개인정보 처리 표시 -->
<table id="labelingTb" border="1">
    <colgroup>
        <col style="width: 33%;">
        <col style="width: 33%;">
        <col style="width: 33%;">
    </colgroup>
    <thead>
        <tr>
            <th colspan="3">[주요 개인정보 처리 표시(라벨링)]</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy01.png" alt="일반 개인정보 수집" title="성명, 생년월일, 전화번호, 주소 등"></p>
                <p>일반 개인정보 수집</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy02.png" alt="개인정보 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등"></p>
                <p>개인정보 처리목적</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy03.png" alt="개인정보의 보유 기간" title="회원탈퇴 시, 수집일로부터 10년, 3년 등"></p>
                <p>개인정보의 보유 기간</p>
            </td>
        </tr>
        <tr>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy04.png" alt="개인정보의 제공" title="개인정보의 제공가능한 경우 안내, 정보주체 동의에 의한 제3자 제공 시, 고지사항 등"></p>
                <p>개인정보의 제공</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy05.png" alt="처리위탁" title="사이트운영 및 회원관리, 민원처리 등"></p>
                <p>처리위탁</p>
            </td>
            <td>
                <p><img src="/images/egovframework/iwt/ds/ko/member/privacy06.png" alt="개인정보 열람 청구" title="(담당부서) 경영지원팀 (연락처) 02-2172-6763"></p>
                <p>개인정보 열람 청구</p>
            </td>
        </tr>
    </tbody>
</table>





<h4>
<img class="privacyIcon" src="/images/egovframework/iwt/ds/ko/member/privacyIcon01.png" alt="개인정보의 처리목적" title="회원가입 및 서비스 제공, 서비스 개선목적 활용 등">
제1조(개인정보의 처리목적)</h4>
<p>1. 안전원은 다음의 목적을 위하여 개인정보를 처리하며, 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<p>가. 회원가입 및 서비스 제공
<br>- 의약품 유해사례입력과 입력한 내역 조회를 위한 개인 식별 차원에서 간단한 개인정보(이메일, 이름, 비밀번호)를 입력 받아 처리합니다.
<br>- 민원인의 신원 확인, 민원업무 접수 및 처리 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원에 대한 의견제안, 원시자료 요청, DUR정보 의견제안 등의 목적으로 개인정보를 처리합니다.
<br>- 안전원 뉴스레터 정기구독 신청자에 대한 뉴스레터 발송 등의 목적으로 개인정보를 처리합니다.</p>

<p>나. 서비스 개선목적 활용
<br>- 시스템에 대한 접속빈도 파악 또는 시스템 내의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p><br>

<h4>제2조(개인정보의 처리 및 보유기간)</h4>
<p>1. 안전원은 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유 합니다.</p>
<p>각각의 개인정보 처리 및 보유기간은 다음과 같습니다.</p>
<p>이용자 개인정보는 원칙적으로 개인정보의 처리목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대하여는 아래의 사유로 명시한 기간 동안 보존합니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원 통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td class="right"><cite>회원탈퇴 시까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>

</tbody>
</table>

<br>
<br>
<br>
<h4>제3조(개인정보의 제3자 제공)</h4>  
<p>1. 안전원은 정보주체의 개인정보를 원칙적으로 이용자의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서 처리하며, 이용자의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다. 다만, 제5호부터 9호까지의 경우는 공공기관의 경우로 한정합니다.</p>
<p>&nbsp;&nbsp;1) 정보주체로부터 별도의 동의를 받는 경우
<br>&nbsp;&nbsp;2) 법률에 특별한 규정이 있는 경우
<br>&nbsp;&nbsp;3) 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
<br>&nbsp;&nbsp;4) 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우
<br>&nbsp;&nbsp;5) 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;경우로서 보호위원회의 심의·의결을 거친 경우
<br>&nbsp;&nbsp;6) 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
<br>&nbsp;&nbsp;7) 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
<br>&nbsp;&nbsp;8) 법원의 재판업무 수행을 위하여 필요한 경우
<br>&nbsp;&nbsp;9) 형 및 감호, 보호처분의 집행을 위하여 필요한 경우    
</p>
<p>2. 안전원은 개인정보를 제3자에게 제공하는 경우 다음의 항목을 정보주체에게 알린 후 동의를 받겠습니다.</p>
<p>&nbsp;&nbsp;1) 제공받는 자의 성명(법인 또는 단체인 경우에는 그 명칭)과 연락처
<br>&nbsp;&nbsp;2) 제공받는 자의 개인정보 이용 목적, 제공 하는 개인정보의 항목
<br>&nbsp;&nbsp;3) 개인정보를 제공 받는 자의 개인정보 보유 및 이용기간
<br>&nbsp;&nbsp;4) 동의를 거부할 수 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용
</p>
<br>
<br>
<h4>제4조(개인정보처리의 위탁) </h4>
<p>1. 안전원은 원칙적으로 이용자의 동의 없이 해당 개인정보의 처리를 타인에게 위탁하지 않습니다. 다만, 안전원이 제3자에게 개인정보의 처리업무를 위탁하는 경우에는 「개인정보보호법」제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하며 다음 각 호의 내용이 포함 된 문서에 의하며 위탁 업무의 내용과 수탁자를 안전원 홈페이지에 게시합니다.</p>
<p>-위탁자 : 한국의약품안전관리원
<br>-수탁자 : ㈜중외정보기술
<br>-위탁내용 : 사이트운영 및 회원관리, 민원처리, 기타 기술지원을 위한 회원정보 접근 등
<br>-위탁기간 : 2021년 1월 1일 ~ 2022년 12월 31일</p>

<br>
<br>
<h4>제5조(정보주체의 권리․의무 및 행사방법) </h4>
<p>1. 정보주체 또는 만14세 미만 아동의 법정대리인은 안전원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사 할 수 있습니다.
<br>① 개인정보 열람요구
<br>② 오류 등이 있을 경우 정정 요구
<br>③ 삭제요구  
<br>④ 처리정지 요구</p>
<p>2. 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식을 작성하여 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.</p>
<p>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
<p>4. 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
<p>5. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
<p>6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
<p>7. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
<p>* [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정치) 요구서
<br>* [개인정보보호법 시행규칙 별지 11호] 위임장</p>

<br>
<br>
<h4>제6조(처리하는 개인정보 항목)</h4>
<p>1. 안전원은 다음의 개인정보 항목을 처리하고 있습니다.</p>

<table class="intro">
<thead>
<tr>
    <th class="left">순번</th>
    <th>개인정보파일의 명칭</th>
    <th>운영근거/처리목적</th>
    <th>개인정보파일에 기록되는 개인정보의 항목</th>
    <th class="right">보유기간</th>
</tr>
</thead>
<tbody>

<tr>
    <td class="left"><cite>1</cite></td>
    <td><cite>안전원통합 홈페이지 회원정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)</cite></td>
    <td><cite>성명, 아이디, 소속, 이메일, 비밀번호, 연락처</cite></td>
    <td class="right"><cite>회원 탈퇴시 까지</cite></td>
</tr>

<tr>
    <td class="left"><cite>2</cite></td>
    <td><cite>안전원에 바란다(고객의 소리)</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>작성자, 이메일</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>3</cite></td>
    <td><cite>민원신청</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>신청인 구분, 성명</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>4</cite></td>
    <td><cite>안전관리책임자교육정보</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제37조의4(안전관리책임자에 대한 교육)</cite></td>
    <td><cite>아이디, 비밀번호, 성명, 생년월일, 집주소, 휴대 전화, 전화번호, 이메일, 성별, 회사명, 회사업종, 관리자 분류, 관리자 신고일, 수강정보</cite></td>
    <td class="right"><cite>3년</cite></td>
</tr>

<tr>
    <td class="left"><cite>5</cite></td>
    <td><cite>부작용보고 원시자료 요청</cite></td>
    <td><cite>-정보주체의 수집동의<br>-약사법 제68조 7(자료제공의 요청)<br>-약사법 제68조 8(부작용 등의 보고)</cite></td>
    <td><cite>요청자 성명, 기관명, 소재지, 담당자 성명, 전화번호, 이메일, 주관연구책임자 성명, 소속기관, 최종학위, 전공, 주요경력, 연구실적</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>

<tr>
    <td class="left"><cite>6</cite></td>
    <td><cite>DUR정보 의견제안</cite></td>
    <td><cite>-정보주체의 수집동의</cite></td>
    <td><cite>성명, 연락처, 직업</cite></td>
    <td class="right"><cite>10년</cite></td>
</tr>    

<tr>
    <td class="left"><cite>7</cite></td>
    <td><cite>뉴스레터 정기구독 신청</cite></td>
    <td><cite>-정보주체의 수집 동의</cite></td>
    <td><cite>이름, 이메일</cite></td>
    <td class="right"><cite>구독해지시 까지</cite></td>
</tr>
                
</tbody>
</table>

<br>  
<br>
<p>2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
<br>- 이용자의 IP주소, 쿠키, MAC주소, 서비스 이용내역, 브라우져 요청 종류 및 프로토콜 버전, 방문기록 등</p>
<p>3. 동의를 거부할 권리 및 동의 거부에 따른 불이익
<br>- 필수정보 수집에 대한 동의를 거부할 권리가 있습니다.
<br>- 필수정보 외, 선택정보 수집에 대한 동의를 거부할    권리가 있습니다.
<br>- 필수정보 수집에 동의를 하지않을 경우, 서비스 이    용이 제한될 수 있습니다.</p>

<br>  
<br>
<h4>제7조(개인정보의 파기) </h4>
<p>1. 안전원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.</p>
<p>2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.</p>
<p>3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
<p>1) 파기절차
<br>안전원은 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 안전원은 파기사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 안전원의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)을 지체 없이 파기합니다.</p>
<p>2) 파기방법
<br>안전원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>

<br>    
<br>
<h4>제8조(개인정보의 안전성 확보조치)</h4>
<p>안전원은 개인정보보호법 제24조 제2항, 제29조 및 시행령 30조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 취하고 있습니다.</p>
<p>1. 개인정보 취급직원의 최소화 및 교육
<br>- 개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.
</p>
<p>2. 개인정보에 대한 접근 제한
<br>- 개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를 위한 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
</p>
<p>3. 접속기록의 보관
<br>- 개인정보처리시스템에 접속한 기록을 1년(5만명 이상의 개인정보나, 고유식별정보, 민감정보 포함시 2년) 이상 보관·관리하고 있습니다.
</p>
<p>4. 개인정보의 암호화
<br>- 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
</p>
<p>5. 보안프로그램 설치 및 주기적 점검·갱신
<br>- 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.
</p>
<p>6. 비인가자에 대한 출입 통제
<br>- 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.
</p>

<br>
<br>
<h4>제9조 (개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)</h4>
<p>1. 우리 홈페이지는 이용자에게 개인형서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookies)’를 사용합니다.</p>
<p>2. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장 되기도 합니다.
<br>1) 쿠키의 사용목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용합니다.
<br>2) 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
<br>3) 쿠키 저장을 거부할 경우 개인용 서비스 이용에 어려움이 발생할 수 있습니다.
</p>
<p>3. 본인의 개인정보 수집 및 이용을 윈치 않으실 경우 본 동의를 거절하실 수 있습니다. 동의를 거절하실 경우에는 서비스 이용이 제한됨을 알려드립니다.</p>

<br>
<br>
<h4>제10조(개인정보보호책임자) </h4>
<p>1. 안전원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.</p>
<ul>
    <li>▶ 개인정보보호책임자</li>
    <li>성명 : 이성현</li>
    <li>직책 : 본부장</li>
    <li>연락처 : 02-2172-6853</li>
    <li>이메일 : sunghyun@drugsafe.or.kr</li>
</ul>

<ul>
    <li>▶ 개인정보보호 담당부서</li>
    <li>부서명 : 정보화팀</li>
    <li>직책 : 팀장</li>
    <li>담당자 : 김상윤</li>
    <li>연락처 : 02-2172-6731</li>
    <li>이메일 : ksangyoon@drugsafe.or.kr</li>
</ul>

<p>2. 정보주체는 안전원의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제에 관한 사항을 개인정보보호 책임자 및 담당부서로 문의하실 수 있습니다. 안전원은 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>

<br>    
<br>  
<h4>제11조(개인정보 열람청구)</h4>    
<p>1. 정보주체는 개인정보보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 안전원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. </p>
<p>1) 개인정보 열람청구 접수·처리 부서 
<br>- 경영지원팀 임병직 : 02)2172-6763 (limbj@drugsafe.or.kr)</p>
<p>2. 정보주체는 제1항의 열람청구 접수·처리부서 이외에, 행정안정부의 ''개인정보보호 종합지원 포털'' 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</p>
<p>1) 개인정보 보호위원회 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구</p>
  
<br>
<br>  
<h4>제12조(권익침해 구제방법)</h4>
<p>개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에 문의하시기를 바랍니다.</p>
<ul>
    <li>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</li>
    <li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
    <li>- 홈페이지 : privacy.kisa.or.kr</li>
    <li>- 전화 : (국번없이) 118</li>
    <li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
</ul>

<ul>
    <li>▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
    <li>▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</li>
</ul>

<br>
<br>
<h4>제13조(개인정보의 추가적인 이용·제공의 기준)</h4>    
<p>1. 정보주체의 동의없이 추가적인 이용 또는 제공할 때 판단기준은 다음과 같습니다<br>
1) 당초 수집 목적과 관련성이 있는지 여부<br>
2) 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부<br>
3) 정보주체의 이익을 부당하게 침해하는지 여부<br>
4) 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부</p>
<br>
<br>
<h4>제14조(개인정보 처리방침 변경)</h4>            
<p>1. 이 개인정보 처리방침은 2022. 1. 19일부터 적용됩니다.</p>
<p>2. 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.</p>  
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old.do">- 2012. 4. 17 ~ 2016. 3. 20 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old2.do">- 2016. 3. 21 ~ 2017. 5. 1 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old3.do">- 2017. 5. 2 ~ 2018. 5. 30 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old4.do">- 2018. 5. 30 ~ 2019. 2. 21 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old5.do">- 2019. 2. 21 ~ 2021. 2. 10 적용 (클릭)</a></p>
<p><a href="/iwt/ds/ko/member/EgovPrivacyAgreement_old6.do">- 2021. 2. 22 ~ 2021.12. 31 적용 (클릭)</a></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (20,'CLCT','20260114','20260228','<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 개인정보의 수집/이용 목적</span></p>
<p style="margin-left: 10px;color:#000;">회원관리 및 서비스제공, 서비스 개선목적 활용</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 수집하는 개인정보의 항목</span></p>
<p style="margin-left: 10px;color:#000;">-수집항목(필수) : 성명, 이메일, 인증방법, 비밀번호, 연락처, 아이디</p> 
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 개인정보의 보유 및 이용기간 :</span> <span class="highlight" style="font-weight: bold; text-decoration: underline; font-size: 21px;">회원 탈퇴 시 까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 동의거부권리 안내 : </span>본 회원가입에 대한 개인정보 수집동의를 거부하실 수 있으며, 이 경우 한국의약품안전관리원 홈페이지 서비스 이용이 제한됩니다.</p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007'),
     (21,'STTY_AGT','20260114','20260228','<p style="margin-left: 10px;color:#000;">[만 14세 미만 아동의 개인정보 수집 및 이용에 관한 법정대리인 동의]</p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">1. 수집 항목: 아동의 성명, 생년월일, 법정대리인 성명, 연락처, 관계</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">2. 이용 목적: 아동의 서비스 이용에 대한 법정대리인 동의 확인 및 본인 인증</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">3. 보유 기간: 서비스 회원 탈퇴 시 혹은 법정 보유 기간까지</span></p>
<p style="margin-left: 4px;color:#000;"><span class="title_highlight">4. 본인은 만 14세 미만 아동의 법정대리인으로서 위와 같이 아동의 개인정보를 수집·이용하는 것에 동의합니다.</span></p>','','','','SYSTEM','2026-01-15 22:24:44.369007','SYSTEM','2026-01-15 22:24:44.369007');
